<template>
  <div class="content-text">
    <h2>雍宝乐家政简介</h2>
    <p>雍宝乐家政服务公司雍宝乐家政为您提供：优秀的保姆、育儿嫂，男女护工、小时工。</p>
    <p>公司以诚信待人、服务为本；本公司有完善的管理体制高素质的管理队伍和有进10年的家政服务行业的经验；</p>
    <p>雍宝乐以服务求发展、以信赖为保证，赢得了广大客户的好评。</p>
    <p>我们专业为您提供：育婴师、育婴嫂、育儿嫂、月嫂、保姆、接送孩子、男女护工、病人护理、住家、不住家、照顾老人等优质服务。</p>
    <h3>一、 住家保姆、钟点工服务--让您不再为家庭琐事发愁！！</h3>
    <p>1、 家庭保姆：一般家务、洗衣、买菜做饭、打扫卫生、照顾老人、护理病人。</p>
    <p>2、 钟点工：为客户提供搞卫生、接送小孩、做家务、做饭、保洁等其它计时工服务</p>
    <p>3、 家庭烹饪：根据客户需求和口味来烹饪菜肴。简单主食制作，一般菜肴制作。</p>
    <h3>二、 月嫂初级、中级和高级服务--让您做一个舒心无忧的月子！！</h3>
    <p>1、 产妇护理：帮助产妇料理生活起居、给予合理的膳食建议、孕妇常见疾病和预防 、产妇擦浴、观察子宫恢复、提供母乳喂养指导、乳房护理及乳腺炎预防、乳头皲裂的预防及护理、产妇个人卫生指导、产妇形体恢复指导、产妇饮食、陪孕护理等。</p>
    <p>2、 婴儿护理：针对婴儿饮食指导，婴儿护理，婴儿居室安排，对新生儿进行早期智力开发，锻炼婴儿视觉、听觉、味觉能力</p>
    <p>3、衣服尿布换洗、奶具消毒、婴儿抚触，语言能力训练，动作能力训练、体能锻炼，协助家长做好婴幼儿预防保健、每天做好记录、小孩的各项情况及时做到反馈、交流以便做到更好的教育</p>
    <h3>三、育儿嫂服务--为您解决宝宝的衣食住行！！</h3>
    <p>1、婴儿喂养：协助母乳喂养，冲调奶粉，给婴儿添加辅食，做富有营养的儿童餐</p>
    <p>2、起居照顾：带孩子睡觉，清洗婴幼儿的衣服、餐具和打扫居室卫生</p>
    <p>3、早斯教育：阅读图书并形象生动的给婴儿讲故事，唱儿歌，用普通话与婴幼儿进行经常地、积极的语言交流，根据儿童神经发育指导选择玩具并与孩子游戏，进行潜能开发训练</p>
    <p>4、婴儿健康：掌握婴幼儿常见病胡预防肯治疗常识，提供健良建议。</p>
    <h3>四、催乳、通乳师服务---产后石头胸，让它走！！！！！</h3>
    <p>均持证上岗、经验丰富</p>
    <p>五、家庭保洁、单位日常保洁、开荒保洁服务--把您不想做的事情全部交给我们！</p>
    <p>乘车路线：13路、117路、684路、到北新桥路口北</p>
    <p>乘车路线：116路、106路、684路、到雍和宫</p>
    <p>乘车路线：107路、612路、635路、到北新桥路口西</p>
    <p>地铁：2 号线、5号线、到雍和宫站</p>
    <p>地铁：5号线到北新桥站</p>
    <p>我们会以专业的服务给您带来舒心的生活、雍宝乐家政服务公司欢迎您加入我们的会员。</p>
    <p>固定电话：010-64078362 010-84027698</p>
    <p>手 机：1520 1325 116</p>
    <p>联系人：王老师</p>
  </div>
</template>

<script>
export default {};
</script>

<style>
.content-text {
  text-align: left;
  padding: 0 20px;
}
</style>
